Repository: rapidpro/casepro
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Description
es: Descripción

source: Can Access
es: Acceso

source: Organization
es: Organización

source: Name
es: Nombre

source: Name of this partner organization
es: Nombre de la organización aliada

source: Primary Contact
es: Contacto principal

source: Restricted Access
es: Acceso restringido

source: Whether this partner's access is restricted by labels
es: Si el acceso de este aliado está restringido por etiquetas

source: Labels
es: Etiquetas

source: Labels that this partner can access
es: Etiquetas a las que este aliado puede acceder

source: Users that belong to this partner
es: Usuarios que pertenecen a este aliado

source: Labels assigned to this case
es: Etiquetas asignadas a este caso

source: Summary
es: Resumen

source: Open
es: Abierto

source: Add Note
es: Agregar una nota

source: Reassign
es: Reasignar

source: Label
es: Etiqueta

source: Remove Label
es: Eliminar etiqueta

source: Close
es: Cerrar

source: Reopen
es: Reabrir

source: Cases %d
es: Casos %d

source: Download Cases
es: Descargar casos

source: Inbox
es: Bandeja de entrada

source: Flagged
es: Marcado

source: Archived
es: Archivado

source: Unlabelled
es: Sin etiqueta

source: Sent
es: Enviado

source: Open Cases
es: Casos abiertos

source: Closed Cases
es: Casos cerrados

source: Whether this group is dynamic
es: Si el grupo es dinámico

source: When this group was created
es: Cuándo fue creado el grupo

source: Whether this group is active
es: Si el grupo está activo

source: Whether this group is visible to partner users
es: Si el grupo es visible para los usuarios del aliado

source: Whether contacts should be suspended from this group during a case
es: Si los contactos deben suspenderse de este grupo durante un caso

source: Key
es: Llave

source: Value data type
es: Tipo de datos de valor

source: Whether this field is visible to partner users
es: Si este campo es visible para el aliado

source: Full name
es: Nombre completo

source: The name of this contact
es: Nombre de este contacto

source: Language
es: Idioma

source: Language for this contact
es: Idioma para este contacto

source: Groups this contact has been suspended from
es: De qué grupos fue suspendido este contacto

source: When this contact was created
es: Cuándo fue creado este contacto

source: List of URNs of the format 'scheme:path'
es: Lista de URNs del formato 'scheme:path'

source: Groups
es: Grupos

source: Contact groups visible to partner users.
es: Grupos de contactos visibles para aliados

source: Contact Groups
es: Grupos de contatco

source: Update
es: Actualización

source: Updated contact groups visible to partner users
es: Grupos de contacto actualizados visible para los aliados

source: Is synced
es: Está sincronizado

source: Whether label should be kept synced with backend
es: Si la etiqueda debe conservarse sincronizado con backend

source: Keywords
es: Palabras clave

source: Match messages containing any of these words (comma separated)
es: Coincide con mensajes que contienen cualquiera de estas palabras (separado por comas)

source: Match messages from these groups (select none to include all groups)
es: Coincide con mensajes de estos grupos (seleccione ninguno para incluir todos los grupos)

source: Ignore single words
es: Ignorar palabras solas

source: Whether to ignore messages consisting of a single word
es: Si debe ignorar mensajes que contengan solo una palabra

source: Field criteria
es: Criterio

source: Match messages where contact field value is equal to any of these values (comma separated)
es: Coincide con mensajes en donde el valor es igual a cualquiera de estos valores (separado por coma)

source: Reserved label name
es: Nombre de etiqueta reservada

source: Label name must be %d characters or less
es: La etiqueta debe tener %d caracteres o menos

source: Label name must start with a letter or digit
es: La etiqueta debe empezar con una letra o número

source: Invalid keyword: %s
es: Palabra clave inválida %s

source: Question
es: Pregunta

source: Answer
es: Respuesta

source: If a Parent is selected, the labels will be copied from the Parent FAQ
es: Si un padre o madre es seleccionado, las etiquetas serán copiadas del FAQ de padres y madres

source: Language must be valid a ISO-639-3 code
es: El idioma debe ser válido al código ISO-639-3

source: Labels are required if no Parent is selected
es: Se requiere una etiqueta si ningún padre o madre es selccionado

source: Name of this label
es: Nombre de la etiqueta

source: Language for this FAQ
es: Idioma para estas preguntas frecuentes

source: Labels assigned to this FAQ
es: Etiquetas asignadas a estas preguntas frecuentes

source: Flag
es: Marca

source: Un-flag
es: Un-marca

source: Archive
es: Archivo

source: Restore
es: Restaurar

source: Messages %d
es: Mensajes %d

source: Replies %d
es: Respuestas %d

source: Download Messages
es: Descargar mensajes

source: Download Replies
es: Descargar respuestas

source: The name of this organization
es: Nombre de esta organización

source: The timezone your organization is in
es: Zona horaria de su organización

source: Banner text
es: Texto del banner

source: Banner text displayed to all users
es: Texto del banner que se muestra a todos los usuarios

source: Contact fields
es: Información de contacto

source: Contact fields to display
es: Información de contacto visibles

source: Suspend groups
es: Grupos inactivos

source: Groups to remove contacts from when creating cases
es: Grupos para eliminar contactos al crear casos

source: Follow-up Flow
es: Flujo para dar seguimiento

source: Flow to start after a case is closed
es: Flujo para iniciar después de que cerró el caso

source: Edit My Organization
es: Editar Mi Organización

source: Email
es: Correo electrónico

source: Email address and login.
es: Correo electrónico e ingreso

source: Password
es: Contraseña

source: New password
es: Nueva contraseña

source: Confirm password
es: Confirmar contraseña

source: Require change
es: Requiere cambio

source: Whether user must change password on next login.
es: Si el usuario debe cambiar su contraseña al ingresar la próxima vez a su cuenta

source: Pre-approved responses only
es: Solo respuestas pre aprobadas

source: Whether user will only be able to reply using pre-approved replies (FAQs)
es: Si el usiario aprueba solo con respuestas pre aprobadas (preguntas frecuentes)

source: Passwords don't match.
es: Contraseña incorrecta

source: Role
es: Rol

source: Partner Organization
es: Organización aliada

source: Required for role.
es: Rol requerido

source: You are required to change your password
es: Es necesario que cambies tu contraseña

source: Administrator
es: Administrador

source: Partner Manager
es: Aliado gerente

source: Partner Data Analyst
es: Analista de datos aliado

source: Manager
es: Gerente

source: Data Analyst
es: Analista de datos

source: User must change password on next login
es: Usuario debe cambiar su contraseña la próxima vez que ingrese a su sesión

source: User is only allowed to reply with pre-approved responses
es: Usuario está permitido responder solo con respuestas pre aprobadas

source: New labelled message
es: Mensaje con nueva etiqueta

source: New case assignment #%d
es: Nuevo caso reasignado # %d

source: New note in case #%d
es: Nueva nota en caso # %d

source: Case #%d was closed
es: Caso #%d fue cerrado

source: Case #%d was reopened
es: Caso #%d fue reabierto

source: Case #%d was reassigned
es: Caso #%d fue reasignado

source: New reply in case #%d
es: Nueva respuesta en caso # %d

source: Email address already taken.
es: Correo electrónico ya ingresado

source: Profile updated
es: Perfil actualizado

source: Edit My Profile
es: Editar mi perfil

source: User doesn't have a profile
es: El usuario no tiene un perfil

source: My Profile
es: Mi perfil

source: none of
es: Ninguno de

source: any of
es: Cualquiera de

source: all of
es: Todos los de

source: and
es: y

source: , and
es: , y

source: English
es: Inglés

source: French
es: Francés

source: Portuguese
es: Portugués

source: Spanish
es: Español

source: The day this count is for
es: El día que esto cuenta

source: Incoming Messages
es: Mensaje de entrada

source: Replies Sent
es: Respuestas enviadas

source: Cases Opened
es: Casos abiertos

source: Cases Closed
es: Casos cerrados

source: Average Reply Time
es: Tiempo promedio de respuesta

source: Average Closed Time
es: Tiempo promedio de inactividad

source: January
es: Enero

source: February
es: Febrero

source: March
es: Marzo

source: April
es: Abril

source: May
es: Mayo

source: June
es: Junio

source: July
es: Julio

source: August
es: Agosto

source: September
es: Septiembre

source: October
es: Octubre

source: November
es: Noviembre

source: December
es: Diciembre

source: Other
es: Otra

source: Download Export
es: Descargar y exportar

source: Could not open new case as message was already handled by this case
es: No se puede abrir el mensaje dado ya está siendo manejdo por este caso

source: Could not open new case as contact already has this open case
es: No se puede abrir el mensaje dado que el contacto ya tiene un caso abierto

source: Watch
es: Revisado

source: Unwatch
es: Sin revisar

source: Re-assign
es: Reasignar

source: Re-open
es: Reabrir

source: Assignee
es: Asignado

source: Status
es: Estatus

source: Send
es: Enviado

source: Contact
es: Contacto

source: Blocked
es: Bloqueado

source: Stopped
es: Detenido

source: View
es: Vista

source: View Label
es: Etiqueta vista

source: Open Case
es: Abrir un caso

source: Messages
es: Mensajes

source: Cases
es: Casos

source: Closed
es: Cerrado

source: Assigned to
es: Asigando a

source: Anyone
es: Cualquier persona

source: Search
es: Buscar

source: No cases
es: No hay casos

source: Search returned more items than can be displayed
es: La búsqueda encontró más casos de los que se pueden mostrar

source: View Contact
es: Ver el contacto

source: Back
es: Regresar

source: Advanced...
es: Avanzado...

source: include archived
es: Incluir archivos

source: Clear
es: Limpiar

source: Containing
es: Incluir

source: When
es: Cuando

source: Until
es: Hasta

source: Include archived
es: Incluye archivo

source: Select
es: Seleccionar

source: All
es: Todo

source: None
es: Ninguno

source: Reply
es: Respuesta

source: Searching by text is limited to the last %(days)s days.
es: Buscar por texto está limitado a los últimos %(days)s días

source: Flow
es: Flujo

source: Forward
es: Responder

source: No messages
es: No hay mensajes

source: Add
es: Agregar

source: Partners
es: Aliados

source: No primary contact
es: No hay contacto principal

source: No labels
es: Sin etiquetas

source: Replies
es: Respuestas

source: Export...
es: Exportar

source: From
es: De

source: On
es: Activo

source: User
es: Usuario

source: Message
es: Mensaje

source: Delay
es: Retraso

source: Reply to
es: Responer a

source: More items than can be displayed
es: Más de los elementos que puede ser mostrados

source: Users
es: Usuarios

source: New...
es: Nuevo...

source: Replies (this month)
es: Respuestas (este mes)

source: Replies (last month)
es: Respuestas (mes pasado)

source: Replies (total)
es: Respuestas (total)

source: Please correct the error below
es: Por favor corrija el siguiente error

source: View External
es: Vista externa

source: Details
es: Detalles

source: These are the groups visible to partner organizations.
es: Estos son grupos visibles para las organizaciones aliadas

source: Select Groups
es: Selecciona los grupos

source: Your download should start automatically. If it doesn't start in a few seconds, use the button below to download.
es: Tu descarga empezará automáticamente. Si no se desacarga después de algunos segundos, usa el botón debajo para descargar.

source: Download Now
es: Descarga ahora

source: Toggle navigation
es: Navegación Toggle

source: Site Manage
es: Manejo del sitio

source: Tasks
es: Tareas

source: Administration
es: Administración

source: FAQs
es: Preguntas frecuentes FAQs

source: Message Board
es: Panel de mensajes

source: Profile
es: Perfil

source: Logout
es: Salir

source: Login
es: Ingresar

source: Import
es: Importar

source: Translations
es: Traducciones

source: Add Translation
es: Agregar traducción

source: No translations available
es: Traducciones no disponibles

source: No site selected, please contact your administrator to find valid organization sites.
es: No existe el sitio seleccionado, por favor contacte al administrador de su organización para encontrar un sitio válido.

source: My Organization
es: Mi organización

source: New
es: Nueva

source: Export Stats...
es: Exportar estadísticas

source: Replies this month
es: Respuestas este mes

source: Replies last month
es: Respuestas del mes pasado

source: Total replies
es: Respuestas totales

source: Cases opened this month
es: Casos abiertos este mes

source: Cases closed this month
es: Casos cerrados este mes

source: Total cases opened
es: Total de casos abiertos

source: Average referral response time this month
es: Tiempo promedio de respuesta este mes

source: Average time to close this month
es: Tiempo promedio de cierre este mes

source: Messages this month
es: Mensajes este mes

source: Messages last month
es: Mensajes del mes pasado

source: Total messages
es: Total de mensajes

source: Export Users...
es: Exportar usuarios...

source: include partner users
es: incluir usarios aliados

source: Assign to Partner
es: Asignar a un aliado

source: Specific User (Optional)
es: Especificar usuario (opcional)

source: Cancel
es: Cancelar

source: Recipient
es: Receptor

source: Phone
es: Teléfono

source: Required
es: Requerido

source: Too long
es: Muy largo

source: Save
es: Guardar

source: Original FAQ
es: Pregunta frecuente original

source: Valid language required
es: Lenguage requerido válido

source: Submit
es: Enviar

source: Message History
es: Histórico de mensajes

source: No events
es: No hay eventos

source: Note
es: Nota

source: Send the following reply to the selected message(s). This will remove the message(s) from your inbox to Archived.
es: Envíe la siguiente respuesta a mensaje(s) seleccionado(s). Esto eliminará el mensaje de tu bandeja de entrada y lo archivará.

source: Send the following reply. This will archive this message removing it from your Inbox.
es: Enviar la siguiente respuesta. Esto hará que el mensaje se archive y ya no aparezca en su bandeja de entrada.

source: Please select one of the following pre-approved replies.
es: Por favor, seleccione una de las siguientes respuestas preaprobadas.

source: There are no pre-approved replies. Please contact your administrator.
es: No hay respuestas preaprobadas. Por favor, contacte a su gerente.

source: You may select one of the following pre-approved replies or enter a custom message below.
es: Puedes seleccionar una de las siguientes respuestas preaprobadas o ingresar un mensaje adecuado debajo

source: Send & Archive
es: Enviar y archivar

source: User %(user)s assigned this case to your organization.
es: Usuario %(user)s asignó este caso a tu organización

source: Click <a href="%(case_url)s">here</a> to view the case.
es: Dé click <a href="%(case_url)s">aquí </a> para ver el caso.

source: Go to %(case_url)s to view the case.
es: Ir a %(case_url)s para ver el caso

source: User %(user)s closed the case with the following note:
es: Usuario %(user)s cerró el caso con la siguiente nota:

source: User %(user)s added a new note:
es: Usuario %(user)s agregó una nota nueva:

source: User %(user)s reassigned the case to %(assignee)s.
es: Usuario %(user)s reasignó el caso a %(assignee)s

source: User %(user)s reopened the case with the following note:
es: Usuario %(user)s reabrió el caso con la siguiente nota:

source: Click <a href="%(case_url)s">here</a> to view the case. You are receiving this email because you are watching this case. You can unwatch from the case page.
es: Haga click <a href="%(case_url)s">aquí </a> para revisar el caso. Estás recibiendo este mail porque tú estás atendiendo este caso. Puedes consultarlo desde la página del caso.

source: Go to %(case_url)s to view the case. You are receiving this email because you are watching this case. You can unwatch from the case page.
es: Ir a %(case_url)s para ver el caso. Estás recibiendo este mensaje porque estás revisando este caso. Puedes terminar de revisarlo desde la página del caso.

source: Go to <a href="%(inbox_url)s">here</a> to view the message. You are receiving this email because you are watching those labels. You can unwatch from the label pages.
es: Vaya <a href="%(inbox_url)s"> aquí </a> para ver le mensaje. Estás recibiendo este mail porque estás atendiendo estas etiquetas. Puedes consultarlo desde la página de las etiquetas.

source: Go to %(inbox_url)s to view the message. You are receiving this email because you are watching those labels. You can unwatch from the label pages.
es: Ir a %(inbox_url)s para ver el mensaje. Estas recibiendo este mensaje por que estás revisando esas etiquetas. Puedes dejar de revisarlas desde las páginas de la etiqueta.

source: Become
es: Convertirse

source: Analyst
es: Analista

source: Token:
es: Acceso

source: Login to see your access token
es: Ingresa para ver tu acceso

source: Forgot Password?
es: ¿Olvidó la contraseña?

source: Your export is ready and can be downloaded by clicking <a href="%(download_url)s">here</a>.
es: Tu archivo está listo y puede ser descargado dando click <a href="%(download_url)s">aquí</a>.

source: Your export is ready and can be downloaded by clicking %(download_url)s.
es: Tu archivo está listo y puede ser descargado dando click %(download_url)s.
